Repository: mariaranha/Untitled
Catalog: Untitled/Auxiliary/*.lproj/Localizable.strings
Languages: pt_br

# capítulo um
source: chapter one
pt_br: capítulo um

# uma história de carnaval
source: a carnival story
pt_br: uma história de carnaval

# chapter1_page1
source: chapter1_page1_en
pt_br: chapter1_page1

# chapter1_page2
source: chapter1_page2_en
pt_br: chapter1_page2

# chapter1_page3
source: chapter1_page3_en
pt_br: chapter1_page3

# chapter1_page4
source: chapter1_page4_en
pt_br: chapter1_page4

# chapter1_page5
source: chapter1_page5_en
pt_br: chapter1_page5

# chapter1_page6
source: chapter1_page6_en
pt_br: chapter1_page6

# chapter1_win
source: chapter1_win_en
pt_br: chapter1_win

# chapter_gameOver
source: chapter_gameOver_en
pt_br: chapter_gameOver

# capítulo dois
source: chapter two
pt_br: capítulo dois

# o bloco em movimento
source: the block in motion
pt_br: o bloco em movimento

# chapter2_page1
source: chapter2_page1_en
pt_br: chapter2_page1

# chapter2_page2
source: chapter2_page2_en
pt_br: chapter2_page2

# chapter2_page3
source: chapter2_page3_en
pt_br: chapter2_page3

# chapter2_page4
source: chapter2_page4_en
pt_br: chapter2_page4

# chapter2_page5
source: chapter2_page5_en
pt_br: chapter2_page5

# chapter2_win
source: chapter2_win_en
pt_br: chapter2_win

# chapter2_gameOver
source: chapter2_gameOver_en
pt_br: chapter2_gameOver

# capítulo três
source: chapter three
pt_br: capítulo três

# saia de casa, venha pra rua
source: leave home, come to the street
pt_br: saia de casa, venha pra rua

# chapter3_page1
source: chapter3_page1_en
pt_br: chapter3_page1

# chapter3_page2
source: chapter3_page2_en
pt_br: chapter3_page2

# chapter3_page3
source: chapter3_page3_en
pt_br: chapter3_page3

# chapter3_page4
source: chapter3_page4_en
pt_br: chapter3_page4

# chapter3_page5
source: chapter3_page5_en
pt_br: chapter3_page5

# chapter3_page6
source: chapter3_page6_en
pt_br: chapter3_page6

# chapter3_win
source: chapter3_win_en
pt_br: chapter3_win

# chapter3_gameOver
source: chapter3_gameOver_en
pt_br: chapter3_gameOver

# deslize para ler
source: swipe to read
pt_br: deslize para ler

# bloqueado
source: blocked
pt_br: bloqueado

# história do capítulo não disponível
source: chapter history not available
pt_br: história do capítulo não disponível

# capítulo finalizado
source: finished chapter
pt_br: capítulo finalizado

# memória perdida
source: lost memory
pt_br: memória perdida

# ajustes
source: settings
pt_br: ajustes

# Idioma
source: Language
pt_br: Idioma

# idioma
source: language
pt_br: idioma

# Créditos do Jogo
source: Game Credits
pt_br: Créditos do Jogo

# Zerar História
source: Reset Game History
pt_br: Zerar História

# versão 1.0.1
source: version 1.0.1
pt_br: versão 1.0.1

# Cancelar
source: Cancel
pt_br: Cancelar

# Confirmar
source: Confirm
pt_br: Confirmar

# Iniciar
source: Start
pt_br: Iniciar

# Entrar
source: Enter
pt_br: Entrar

# Continuar
source: Continue
pt_br: Continuar

# Abrir Álbum
source: Open Album
pt_br: Abrir Álbum

# Relembrar
source: Remember
pt_br: Relembrar

# continue_button
source: continue_button_en
pt_br: continue_button

# restart_button
source: restart_button_en
pt_br: restart_button

# start_button
source: start_button_en
pt_br: start_button

# cancel_button
source: cancel_button_en
pt_br: cancel_button

# confirm_button
source: confirm_button_en
pt_br: confirm_button

# board_leave
source: board_leave_en
pt_br: board_leave

# memories_rewards
source: memories_rewards_en
pt_br: memories_rewards

# alertRestart_text
source: alertRestart_text_en
pt_br: alertRestart_text

# credits_text
source: credits_text_en
pt_br: credits_text

# intro_page1
source: intro_page1_en
pt_br: intro_page1

# intro_page2
source: intro_page2_en
pt_br: intro_page2

# initialScreen_logo
source: initialScreen_logo_en
pt_br: initialScreen_logo

# clique para continuar
source: tap to continue
pt_br: clique para continuar

# tutorial_life
source: tutorial_life_en
pt_br: tutorial_life

# tutorial_life_cards
source: tutorial_life_cards_en
pt_br: tutorial_life_cards

# tutorial_memories
source: tutorial_memories_en
pt_br: tutorial_memories

# tutorial_memories_cards
source: tutorial_memories_cards_en
pt_br: tutorial_memories_cards

# tutorial_energy
source: tutorial_energy_en
pt_br: tutorial_energy

# tutorial_energy_cards
source: tutorial_energy_cards_en
pt_br: tutorial_energy_cards

# tutorial_leaveBoard
source: tutorial_leaveBoard_en
pt_br: tutorial_leaveBoard

# tutorial_conservative
source: tutorial_conservative_en
pt_br: tutorial_conservative

# tutorial_costume
source: tutorial_costume_en
pt_br: tutorial_costume

# Ver Tutorial
source: View Tutorial
pt_br: Ver Tutorial

# Sair do Capítulo
source: Leave the Chapter
pt_br: Sair do Capítulo
